package com.tsuchinoko.t2s

const val TEST_SCHEDULE = """
●6/25(火)
OFF⑤

●6/26(水)
▼【武田】TKM「ラジオ」＠TKM
11:20　TOKYO FM入り
14:20　生放送出演
14:45　終了
▼【武田】YouTube「TV」撮影

●6/27(木)
▼【武田】PX「ヘイタクちゃん」札幌ロケ＠札幌

●6/30(日)
▼【武田】HBC「サタブラ」＠HBC
10:30入り
11:59-13:30生放送

●7/1(月)
▼【佐竹】TJK「行列のできる法律相談所」＠番町

●7/2(火)
▼【武田】PX「ヘイタクちゃん」収録＠PX

●7/3(水)
▼【田辺】SDK「クジラ」＠SDK

●7/4(木)
▼【武田】TJK「BreakingDown」＠荻窪
8:00入り
10:15-18:55 生放送
▼【徳井】EX「ニュース」

●7/5(金)
▼【武田】FC「ゲットアウト」＠FC本社
04:00入り
05:00-10:30生放送
▼【武田】TJK「さくらいくん」＠荻窪

●7/6(土)
OFF⑥

●7/8(月)
本社

●7/9(火)
▼【田辺】SDK「クジラ」＠SDK

●7/10(水)
▼【武田】TJK「BreakingDown」＠荻窪
18:30入り
20:20-20:55 生放送
▼(仮)【武田】SDK「朝会」＠赤坂
"""
